Repository: humananalog/fatnag
Catalog: TheScale/TheScale/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# tab.progress
source: Progress
ar: التقدّم
ca: Progrés
cs: Pokrok
da: Fremskridt
de: Fortschritt
el: Πρόοδος
es: Progreso
fi: Edistyminen
fr: Progrès
he: התקדמות
hi: प्रगति
hr: Napredak
hu: Haladás
id: Progres
it: Progressi
ja: 進捗
ko: 진행
ms: Kemajuan
nb: Fremgang
nl: Voortgang
pl: Postęp
pt_br: Progresso
pt_pt: Progresso
ro: Progres
ru: Прогресс
sk: Pokrok
sv: Framsteg
th: ความคืบหน้า
tr: İlerleme
uk: Прогрес
vi: Tiến độ
zh_hans: 进度
zh_hant: 進度

# tab.settings
source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# tab.weigh
source: Weigh
ar: وزّن
ca: Pes
cs: Zvážit
da: Vej
de: Wiegen
el: Ζύγιση
es: Pesar
fi: Punnitse
fr: Peser
he: שקול
hi: तौलें
hr: Izvagu
hu: Mérés
id: Timbang
it: Pesa
ja: 計測
ko: 체중
ms: Timbang
nb: Vei
nl: Weeg
pl: Zważ
pt_br: Pesar
pt_pt: Pesar
ro: Cântărește
ru: Взвесить
sk: Odvážiť
sv: Väg
th: ชั่งน้ำหนัก
tr: Tart
uk: Зважити
vi: Cân
zh_hans: 称重
zh_hant: 量體重

source: Tap a reason. Optional note.
ar: اختر سببًا. الملاحظة اختيارية.
ca: Toca un motiu. Nota opcional.
cs: Klepni na důvod. Poznámka volitelná.
da: Tryk på en grund. Note valgfri.
de: Tipp einen Grund an. Notiz optional.
el: Πάτα έναν λόγο. Σημείωση προαιρετική.
es: Toca un motivo. Nota opcional.
fi: Napauta syytä. Muistiinpano valinnainen.
fr: Choisis une raison. Note facultative.
he: הקש סיבה. הערה אופציונלית.
hi: एक कारण टैप करें। नोट वैकल्पिक।
hr: Dodirni razlog. Bilješka neobavezna.
hu: Koppints egy okot. A jegyzet opcionális.
id: Ketuk alasan. Catatan opsional.
it: Tocca un motivo. Nota facoltativa.
ja: 理由をタップ。メモは任意。
ko: 이유를 탭하세요. 메모는 선택.
ms: Ketik sebab. Nota pilihan.
nb: Trykk på en grunn. Notat valgfritt.
nl: Tik een reden aan. Notitie optioneel.
pl: Stuknij powód. Notatka opcjonalna.
pt_br: Toque um motivo. Nota opcional.
pt_pt: Toca num motivo. Nota opcional.
ro: Atinge un motiv. Nota opțională.
ru: Нажми причину. Заметка по желанию.
sk: Ťukni dôvod. Poznámka voliteľná.
sv: Tryck på en anledning. Anteckning valfri.
th: แตะเหตุผล โน้ตไม่บังคับ
tr: Bir neden seç. Not isteğe bağlı.
uk: Торкнись причини. Нотатка за бажанням.
vi: Chạm một lý do. Ghi chú tùy chọn.
zh_hans: 点一个原因。备注可选。
zh_hant: 點一個原因。備註選填。

source: Target
ar: الهدف
ca: Meta
cs: Cíl
da: Mål
de: Ziel
el: Στόχος
es: Objetivo
fi: Tavoite
fr: Cible
he: יעד
hi: लक्ष्य
hr: Cilj
hu: Cél
it: Obiettivo
ja: 目標
ko: 목표
ms: Sasaran
nb: Mål
nl: Doel
pl: Cel
pt_br: Meta
pt_pt: Meta
ro: Țintă
ru: Цель
sk: Cieľ
sv: Mål
th: เป้าหมาย
tr: Hedef
uk: Ціль
vi: Mục tiêu
zh_hans: 目标
zh_hant: 目標

# Target weight %@ %@
source: Target weight %1$@ %2$@
ar: الوزن المستهدف %1$@ %2$@
ca: Pes objectiu %1$@ %2$@
cs: Cílová váha %1$@ %2$@
da: Målvægt %1$@ %2$@
de: Zielgewicht %1$@ %2$@
el: Βάρος-στόχος %1$@ %2$@
es: Peso objetivo %1$@ %2$@
fi: Tavoitepaino %1$@ %2$@
fr: Poids cible %1$@ %2$@
he: משקל יעד %1$@ %2$@
hi: लक्ष्य वज़न %1$@ %2$@
hr: Ciljna težina %1$@ %2$@
hu: Célsúly %1$@ %2$@
id: Berat target %1$@ %2$@
it: Peso obiettivo %1$@ %2$@
ja: 目標体重 %1$@ %2$@
ko: 목표 체중 %1$@ %2$@
ms: Berat sasaran %1$@ %2$@
nb: Målvekt %1$@ %2$@
nl: Doelgewicht %1$@ %2$@
pl: Waga docelowa %1$@ %2$@
pt_br: Peso meta %1$@ %2$@
pt_pt: Peso meta %1$@ %2$@
ro: Greutate țintă %1$@ %2$@
ru: Целевой вес %1$@ %2$@
sk: Cieľová váha %1$@ %2$@
sv: Målvikt %1$@ %2$@
th: น้ำหนักเป้าหมาย %1$@ %2$@
tr: Hedef ağırlık %1$@ %2$@
uk: Цільова вага %1$@ %2$@
vi: Cân nặng mục tiêu %1$@ %2$@
zh_hans: 目标体重 %1$@ %2$@
zh_hant: 目標體重 %1$@ %2$@

source: Targets and body-composition formulas will recalibrate for the new gender. Not the same variables for women and men.
ar: ستُعاد معايرة الأهداف ومعادلات تكوين الجسم للجنس الجديد. المتغيرات ليست نفسها للنساء والرجال.
ca: Els objectius i les fórmules de composició corporal es recalibren per al nou gènere. Les variables no són les mateixes per a dones i homes.
cs: Cíle a vzorce složení těla se přepočítají pro nové pohlaví. Proměnné nejsou stejné pro ženy a muže.
da: Mål og formler for kropssammensætning kalibreres om til det nye køn. Variablerne er ikke de samme for kvinder og mænd.
de: Ziele und Formeln der Körperzusammensetzung werden für das neue Geschlecht neu kalibriert. Die Variablen sind für Frauen und Männer nicht dieselben.
el: Οι στόχοι και οι τύποι σύστασης σώματος επαναβαθμονομούνται για το νέο φύλο. Οι μεταβλητές δεν είναι ίδιες για γυναίκες και άντρες.
es: Los objetivos y las fórmulas de composición corporal se recalibran para el nuevo género. Las variables no son las mismas para mujeres y hombres.
fi: Tavoitteet ja kehonkoostumuksen kaavat kalibroidaan uudelle sukupuolelle. Muuttujat eivät ole samat naisille ja miehille.
fr: Les objectifs et les formules de composition corporelle se recalibrent pour le nouveau genre. Les variables ne sont pas les mêmes pour les femmes et les hommes.
he: היעדים ונוסחאות הרכב הגוף יכוילו מחדש למין החדש. המשתנים אינם זהים לנשים ולגברים.
hi: लक्ष्य और शरीर-रचना के सूत्र नए लिंग के लिए फिर कैलिब्रेट होंगे। महिलाओं और पुरुषों के चर एक जैसे नहीं हैं।
hr: Ciljevi i formule tjelesnog sastava preračunat će se za novi spol. Varijable nisu iste za žene i muškarce.
hu: A célok és a testösszetétel képletei az új nemre kalibrálódnak újra. A változók nőknél és férfiaknál nem ugyanazok.
id: Target dan rumus komposisi tubuh dikalibrasi ulang untuk jenis kelamin baru. Variabel perempuan dan laki-laki tidak sama.
it: Obiettivi e formule della composizione corporea si ricalibrano per il nuovo genere. Le variabili non sono le stesse per donne e uomini.
ja: 目標と体組成の式は新しい性別に合わせて再計算されます。女性と男性で変数は同じではありません。
ko: 목표와 체성분 공식은 새 성별에 맞게 다시 계산됩니다. 여성과 남성의 변수는 같지 않습니다.
ms: Sasaran dan formula komposisi badan akan dikalibrasi semula untuk jantina baharu. Pemboleh ubah wanita dan lelaki tidak sama.
nb: Mål og formler for kroppssammensetning kalibreres på nytt for det nye kjønnet. Variablene er ikke de samme for kvinner og menn.
nl: Doelen en formules voor lichaamssamenstelling worden opnieuw afgestemd op het nieuwe geslacht. De variabelen zijn niet hetzelfde voor vrouwen en mannen.
pl: Cele i wzory składu ciała przeliczą się dla nowej płci. Zmienne nie są takie same dla kobiet i mężczyzn.
pt_br: Metas e fórmulas de composição corporal são recalibradas para o novo gênero. As variáveis não são as mesmas para mulheres e homens.
pt_pt: Metas e fórmulas de composição corporal são recalibradas para o novo género. As variáveis não são as mesmas para mulheres e homens.
ro: Țintele și formulele de compoziție corporală se recalibrează pentru noul gen. Variabilele nu sunt aceleași pentru femei și bărbați.
ru: Цели и формулы состава тела пересчитаются под новый пол. Переменные для женщин и мужчин не одинаковы.
sk: Ciele a vzorce zloženia tela sa prepočítajú pre nové pohlavie. Premenné nie sú rovnaké pre ženy a mužov.
sv: Mål och formler för kroppssammansättning kalibreras om för det nya könet. Variablerna är inte samma för kvinnor och män.
th: เป้าหมายและสูตรองค์ประกอบร่างกายจะปรับตามเพศใหม่ ตัวแปรของผู้หญิงและผู้ชายไม่เหมือนกัน
tr: Hedefler ve vücut bileşimi formülleri yeni cinsiyete göre yeniden ayarlanır. Değişkenler kadın ve erkek için aynı değildir.
uk: Цілі й формули складу тіла перерахуються для нової статі. Змінні для жінок і чоловіків не однакові.
vi: Mục tiêu và công thức thành phần cơ thể sẽ tính lại theo giới tính mới. Biến số của nữ và nam không giống nhau.
zh_hans: 目标和体成分公式会按新性别重新计算。女性和男性的变量并不相同。
zh_hant: 目標和體組成公式會按新性別重新計算。女性和男性的變數並不相同。

# targets.energy
source: Energy
ar: الطاقة
ca: Energia
cs: Energie
da: Energi
de: Energie
el: Ενέργεια
es: Energía
fi: Energia
fr: Énergie
he: אנרגיה
hi: ऊर्जा
hr: Energija
hu: Energia
id: Energi
it: Energia
ja: エネルギー
ko: 에너지
ms: Tenaga
nb: Energi
nl: Energie
pl: Energia
pt_br: Energia
pt_pt: Energia
ro: Energie
ru: Энергия
sk: Energia
sv: Energi
th: พลังงาน
tr: Enerji
uk: Енергія
vi: Năng lượng
zh_hans: 能量
zh_hant: 能量

# targets.fiber
source: Fiber
ar: الألياف
ca: Fibra
cs: Vláknina
de: Ballaststoffe
el: Φυτικές ίνες
es: Fibra
fi: Kuitu
fr: Fibres
he: סיבים
hi: फाइबर
hr: Vlakna
hu: Rost
id: Serat
it: Fibre
ja: 食物繊維
ko: 식이섬유
ms: Serat
nl: Vezels
pl: Błonnik
pt_br: Fibra
pt_pt: Fibra
ro: Fibre
ru: Клетчатка
sk: Vláknina
th: ไฟเบอร์
tr: Lif
uk: Клітковина
vi: Chất xơ
zh_hans: 纤维
zh_hant: 纖維

# targets.fiber.cut
source: Hit ≥ 30 g · keeps the cut sane
ar: أصِب ≥ 30 غ · يُبقي القص عاقلًا
ca: Hit ≥ 30 g · manté la sensatesa del tall
cs: Tref ≥ 30 g · drží řez při smyslech
da: Ram ≥ 30 g · holder cuten fornuftig
de: ≥ 30 g treffen · hält den Cut vernünftig
el: Χτύπα ≥ 30 g · κρατάει το cut λογικό
es: Llega a ≥ 30 g · mantiene el cut sano
fi: Osuta ≥ 30 g · pitää cutin järkevänä
fr: Viser ≥ 30 g · garde la coupe saine
he: פגע ≥ 30 ג' · שומר על החיתוך שפוי
hi: ≥ 30 g मारो · कट समझदारी से
hr: Pogodi ≥ 30 g · drži cut pri zdravoj pameti
hu: Érd el ≥ 30 g · ésszerűen tartja a cutot
id: Capai ≥ 30 g · jaga cut tetap waras
it: Colpisci ≥ 30 g · tiene il cut sano
ja: ≥30 gを目指す · 減量を健全に
ko: 히트 ≥ 30g · 절단을 제정신으로 유지
ms: Capai ≥ 30 g · kekalkan cut waras
nb: Treff ≥ 30 g · holder cuten fornuftig
nl: Haal ≥ 30 g · houdt de cut gezond
pl: Traf ≥ 30 g · trzyma cięcie przy zdrowych zmysłach
pt_br: Bata ≥ 30 g · mantém o cut são
pt_pt: Bate ≥ 30 g · mantém o cut são
ro: Lovește ≥ 30 g · ține cut-ul sănătos
ru: Бей ≥ 30 г · держит кат в здравом уме
sk: Tref ≥ 30 g · drží rez pri rozume
sv: Träffa ≥ 30 g · håller cuten sansad
th: ตี ≥ 30 g · คัตยังมีสติ
tr: ≥ 30 g vur · cut’ı akıllı tutar
uk: Бий ≥ 30 г · тримає кат при розумі
vi: Chạm ≥ 30 g · giữ cut tỉnh táo
zh_hans: 命中≥ 30 g ·保持切割理智
zh_hant: 打到 ≥ 30 g · 讓減脂保持理智

# targets.iron
source: Iron
ar: الحديد
ca: Ferro
cs: Železo
da: Jern
de: Eisen
el: Σίδηρος
es: Hierro
fi: Rauta
fr: Fer
he: ברזל
hi: आयरन
hr: Željezo
hu: Vas
id: Zat besi
it: Ferro
ja: 鉄
ko: 철분
ms: Besi
nb: Jern
nl: IJzer
pl: Żelazo
pt_br: Ferro
pt_pt: Ferro
ro: Fier
ru: Железо
sk: Železo
sv: Järn
th: ธาตุเหล็ก
tr: Demir
uk: Залізо
vi: Sắt
zh_hans: 铁
zh_hant: 鐵

# targets.iron.female
source: Prioritize ≥ 18 mg with meals
ar: أولوية ≥ 18 ملغ مع الوجبات
ca: Prioritzar ≥ 18 mg amb els àpats
cs: Priorita ≥ 18 mg s jídly
da: Prioriter ≥ 18 mg med måltider
de: ≥ 18 mg mit Mahlzeiten priorisieren
el: Προτεραιότητα ≥ 18 mg με γεύματα
es: Prioriza ≥ 18 mg con las comidas
fi: Priorisoi ≥ 18 mg aterioiden kanssa
fr: Prioriser ≥ 18 mg aux repas
he: עדיפות ≥ 18 מ״ג עם ארוחות
hi: मील्स के साथ ≥ 18 mg प्राथमिकता
hr: Prioritet ≥ 18 mg uz obroke
hu: Prioritás ≥ 18 mg étkezésekkel
id: Prioritaskan ≥ 18 mg bersama meal
it: Dai priorità a ≥ 18 mg con i pasti
ja: 食事で ≥18 mg を優先
ko: 식사와 함께 ≥ 18mg 우선순위 정하기
ms: Utamakan ≥ 18 mg bersama hidangan
nb: Prioriter ≥ 18 mg med måltider
nl: Prioriteer ≥ 18 mg bij maaltijden
pl: Priorytet ≥ 18 mg z posiłkami
pt_br: Priorize ≥ 18 mg com as refeições
pt_pt: Prioriza ≥ 18 mg com as refeições
ro: Prioritizează ≥ 18 mg cu mesele
ru: Приоритет ≥ 18 мг с едой
sk: Priorita ≥ 18 mg s jedlami
sv: Prioritera ≥ 18 mg med måltider
th: ให้ความสำคัญ ≥ 18 mg กับมื้อ
tr: Öğünlerle ≥ 18 mg öncelik
uk: Пріоритет ≥ 18 мг із їжею
vi: Ưu tiên ≥ 18 mg cùng bữa
zh_hans: 用餐时优先考虑≥ 18 mg
zh_hant: 隨餐優先 ≥ 18 mg

# targets.iron.vegan
source: Hit ≥ 18 mg · pair with vitamin C
ar: أصِب ≥ 18 ملغ · اقرن بفيتامين C
ca: Hit ≥ 18 mg · parell amb vitamina C
cs: Tref ≥ 18 mg · spoj s vitaminem C
da: Ram ≥ 18 mg · par med C-vitamin
de: ≥ 18 mg treffen · mit Vitamin C kombinieren
el: Χτύπα ≥ 18 mg · συνδύασε με βιταμίνη C
es: Llega a ≥ 18 mg · combina con vitamina C
fi: Osuta ≥ 18 mg · yhdistä C-vitamiiniin
fr: Viser ≥ 18 mg · avec vitamine C
he: פגע ≥ 18 מ״ג · שלב עם ויטמין C
hi: ≥ 18 mg मारो · विटामिन C के साथ
hr: Pogodi ≥ 18 mg · spoji s vitaminom C
hu: Érd el ≥ 18 mg · párosítsd C-vitaminnal
id: Capai ≥ 18 mg · padukan vitamin C
it: Colpisci ≥ 18 mg · abbina alla vitamina C
ja: ≥18 mg · ビタミンCと一緒に
ko: 적중 ≥ 18mg · 비타민 C와 병용
ms: Capai ≥ 18 mg · ganding vitamin C
nb: Treff ≥ 18 mg · par med C-vitamin
nl: Haal ≥ 18 mg · combineer met vitamine C
pl: Traf ≥ 18 mg · łącz z witaminą C
pt_br: Bata ≥ 18 mg · combine com vitamina C
pt_pt: Bate ≥ 18 mg · combina com vitamina C
ro: Lovește ≥ 18 mg · asociază cu vitamina C
ru: Бей ≥ 18 мг · сочетай с витамином C
sk: Tref ≥ 18 mg · spojiť s vitamínom C
sv: Träffa ≥ 18 mg · para med C-vitamin
th: ตี ≥ 18 mg · คู่กับวิตามินซี
tr: ≥ 18 mg vur · C vitaminiyle eşle
uk: Бий ≥ 18 мг · поєднуй із вітаміном C
vi: Chạm ≥ 18 mg · ghép vitamin C
zh_hans: 命中≥ 18 mg ·与维生素C配对
zh_hant: 打到 ≥ 18 mg · 搭配維生素 C

# targets.move
source: Move
ar: الحركة
ca: Mou
cs: Pohyb
da: Bevægelse
de: Bewegung
el: Κίνηση
es: Movimiento
fi: Liike
fr: Mouvement
he: תנועה
hi: मूव
hr: Kretanje
hu: Mozgás
id: Gerak
it: Movimento
ja: ムーブ
ko: 활동
ms: Gerak
nb: Bevegelse
nl: Bewegen
pl: Ruch
pt_br: Movimento
pt_pt: Movimento
ro: Mișcare
ru: Движение
sk: Pohyb
sv: Rörelse
th: เคลื่อนไหว
tr: Hareket
uk: Рух
vi: Vận động
zh_hans: 活动
zh_hant: 活動

# targets.potassium
source: Potassium
ar: البوتاسيوم
ca: Potassi
cs: Draslík
da: Kalium
de: Kalium
el: Κάλιο
es: Potasio
fi: Kalium
he: אשלגן
hi: पोटैशियम
hr: Kalij
hu: Kálium
id: Kalium
it: Potassio
ja: カリウム
ko: 칼륨
ms: Kalium
nb: Kalium
nl: Kalium
pl: Potas
pt_br: Potássio
pt_pt: Potássio
ro: Potasiu
ru: Калий
sk: Draslík
sv: Kalium
th: โพแทสเซียม
tr: Potasyum
uk: Калій
vi: Kali
zh_hans: 钾
zh_hant: 鉀

# targets.potassium.aim
source: Aim ≥ 3,500 mg from food
ar: هدف ≥ 3500 ملغ من الطعام
ca: Objectiu ≥ 3.500 mg d'aliments
cs: Cíl ≥ 3 500 mg z jídla
da: Sigte efter ≥ 3.500 mg fra mad
de: ≥ 3.500 mg aus der Nahrung anstreben
el: Στόχος ≥ 3.500 mg από τροφή
es: Apunta a ≥ 3.500 mg de la comida
fi: Tavoittele ≥ 3 500 mg ruoasta
fr: Viser ≥ 3 500 mg via l’alimentation
he: יעד ≥ 3,500 מ״ג ממזון
hi: खाने से ≥ 3,500 mg निशाना
hr: Cilj ≥ 3.500 mg iz hrane
hu: Cél ≥ 3500 mg ételből
id: Sasar ≥ 3,500 mg dari makanan
it: Punta a ≥ 3.500 mg dal cibo
ja: 食品から ≥3,500 mg を目指す
ko: 식품에서 목표 ≥ 3,500mg
ms: Sasar ≥ 3,500 mg daripada makanan
nb: Sikt på ≥ 3 500 mg fra mat
nl: Mik op ≥ 3.500 mg uit voedsel
pl: Cel ≥ 3500 mg z jedzenia
pt_br: Mire ≥ 3.500 mg da comida
pt_pt: Aponta a ≥ 3.500 mg da comida
ro: Țintește ≥ 3.500 mg din mâncare
ru: Цель ≥ 3500 мг из еды
sk: Cieľ ≥ 3 500 mg z jedla
sv: Sikta på ≥ 3 500 mg från mat
th: เป้า ≥ 3,500 mg จากอาหาร
tr: Yiyecekten ≥ 3.500 mg hedef
uk: Ціль ≥ 3500 мг із їжі
vi: Nhắm ≥ 3,500 mg từ đồ ăn
zh_hans: 从食物中摄取≥ 3500毫克
zh_hant: 從食物瞄準 ≥ 3,500 mg

# targets.protein
source: Protein
ar: البروتين
ca: Proteïna
cs: Bílkoviny
de: Eiweiß
el: Πρωτεΐνη
es: Proteína
fi: Proteiini
fr: Protéines
he: חלבון
hi: प्रोटीन
hr: Proteini
hu: Fehérje
it: Proteine
ja: タンパク質
ko: 단백질
nl: Eiwit
pl: Białko
pt_br: Proteína
pt_pt: Proteína
ro: Proteine
ru: Белок
sk: Bielkoviny
th: โปรตีน
uk: Білок
vi: Đạm
zh_hans: 蛋白质
zh_hant: 蛋白質

# targets.steps
source: Steps
ar: الخطوات
ca: Passos
cs: Kroky
da: Skridt
de: Schritte
el: Βήματα
es: Pasos
fi: Askeleet
fr: Pas
he: צעדים
hi: कदम
hr: Koraci
hu: Lépések
id: Langkah
it: Passi
ja: 歩数
ko: 걸음
ms: Langkah
nb: Skritt
nl: Stappen
pl: Kroki
pt_br: Passos
pt_pt: Passos
ro: Pași
ru: Шаги
sk: Kroky
sv: Steg
th: ก้าว
tr: Adım
uk: Кроки
vi: Bước
zh_hans: 步数
zh_hant: 步數

source: Terms
ar: الشروط
ca: Termes
cs: Podmínky
da: Vilkår
de: Bedingungen
el: Όροι
es: Términos
fi: Ehdot
fr: Conditions
he: תנאים
hi: शर्तें
hr: Uvjeti
hu: Feltételek
id: Ketentuan
it: Termini
ja: 利用規約
ko: 약관
ms: Terma
nb: Vilkår
nl: Voorwaarden
pl: Warunki
pt_br: Termos
pt_pt: Termos
ro: Termeni
ru: Условия
sk: Podmienky
sv: Villkor
th: ข้อกำหนด
tr: Koşullar
uk: Умови
vi: Điều khoản
zh_hans: 条款
zh_hant: 條款

source: Terms accepted: %@
ar: تم قبول الشروط: %@
ca: Termes acceptats: %@
cs: Podmínky přijaty: %@
da: Vilkår accepteret: %@
de: Bedingungen akzeptiert: %@
el: Οι όροι έγιναν αποδεκτοί: %@
es: Términos aceptados: %@
fi: Ehdot hyväksytty: %@
fr: Conditions acceptées : %@
he: התנאים התקבלו: %@
hi: शर्तें स्वीकार：%@
hr: Uvjeti prihvaćeni: %@
hu: Feltételek elfogadva: %@
id: Ketentuan diterima: %@
it: Termini accettati: %@
ja: 規約に同意：%@
ko: 약관 동의: %@
ms: Terma diterima: %@
nb: Vilkår godtatt: %@
nl: Voorwaarden geaccepteerd: %@
pl: Warunki zaakceptowane: %@
pt_br: Termos aceitos: %@
pt_pt: Termos aceites: %@
ro: Termeni acceptați: %@
ru: Условия приняты: %@
sk: Podmienky prijaté: %@
sv: Villkor accepterade: %@
th: ยอมรับข้อกำหนด: %@
tr: Koşullar kabul edildi: %@
uk: Умови прийнято: %@
vi: Đã chấp nhận điều khoản: %@
zh_hans: 已接受条款：%@
zh_hant: 已接受條款：%@

source: Terms of Use (web)
ar: شروط الاستخدام (الويب)
ca: Condicions d’ús (web)
cs: Podmínky použití (web)
da: Brugsvilkår (web)
de: Nutzungsbedingungen (Web)
el: Όροι χρήσης (ιστός)
es: Términos de uso (web)
fi: Käyttöehdot (verkko)
fr: Conditions d’utilisation (web)
he: תנאי שימוש (אתר)
hi: उपयोग की शर्तें (वेब)
hr: Uvjeti korištenja (web)
hu: Felhasználási feltételek (web)
id: Ketentuan Penggunaan (web)
it: Termini di utilizzo (web)
ja: 利用規約（ウェブ）
ko: 이용약관 (웹)
ms: Terma Penggunaan (web)
nb: Bruksvilkår (web)
nl: Gebruiksvoorwaarden (web)
pl: Warunki użytkowania (sieć)
pt_br: Termos de Uso (web)
pt_pt: Termos de Utilização (web)
ro: Termeni de utilizare (web)
ru: Условия использования (сайт)
sk: Podmienky používania (web)
sv: Användarvillkor (webb)
th: ข้อกำหนดการใช้งาน (เว็บ)
tr: Kullanım Koşulları (web)
uk: Умови використання (сайт)
vi: Điều khoản sử dụng (web)
zh_hans: 使用条款（网页）
zh_hant: 使用條款（網頁）

source: Thanks — a human at Human Analog will read this. No survey spam, no follow-up unless you left an email.
ar: شكرًا — سيقرأ هذا إنسان في Human Analog. بلا رسائل استبيان مزعجة، وبلا متابعة إلا إذا تركت بريدًا.
ca: Gràcies — una persona de Human Analog ho llegirà. Sense spam d’enquestes, sense seguiment si no has deixat un correu.
cs: Díky — člověk v Human Analog to přečte. Žádný spam průzkumů, žádné pokračování, pokud jsi nenechal e-mail.
da: Tak — et menneske hos Human Analog læser det. Ingen undersøgelsesspam, ingen opfølgning medmindre du efterlod en e-mail.
de: Danke — ein Mensch bei Human Analog liest das. Kein Umfrage-Spam, keine Nachfrage, außer du hast eine E-Mail hinterlassen.
el: Ευχαριστούμε — ένας άνθρωπος στην Human Analog θα το διαβάσει. Χωρίς spam ερευνών, χωρίς συνέχεια εκτός αν άφησες email.
es: Gracias: una persona de Human Analog lo leerá. Sin spam de encuestas, sin seguimiento salvo que dejes un correo.
fi: Kiitos — ihminen Human Analogilla lukee tämän. Ei kyselyspammiä, ei jatkoa ellet jättänyt sähköpostia.
fr: Merci — une personne chez Human Analog lira ceci. Pas de spam de sondage, pas de relance sauf si tu as laissé un e-mail.
he: תודה — אדם ב-Human Analog יקרא את זה. בלי ספאם סקרים, בלי המשך אלא אם השארת אימייל.
hi: धन्यवाद — Human Analog का कोई इंसान इसे पढ़ेगा। सर्वे स्पैम नहीं, ईमेल छोड़े बिना फॉलो-अप नहीं।
hr: Hvala — ovo će pročitati čovjek u Human Analogu. Bez spama anketa, bez nastavka osim ako si ostavio e-poštu.
hu: Köszönjük — egy ember a Human Analognal elolvassa. Nincs kérdőívspam, nincs utánkövetés, hacsak nem hagytál e-mailt.
id: Terima kasih — seorang manusia di Human Analog akan membaca ini. Tanpa spam survei, tanpa tindak lanjut kecuali kamu meninggalkan email.
it: Grazie — una persona di Human Analog lo leggerà. Niente spam di sondaggi, nessun seguito se non hai lasciato un’email.
ja: ありがとう。Human Analog の人が読みます。アンケートの迷惑送信はなく、メールを残した場合だけ連絡します。
ko: 감사합니다. Human Analog의 사람이 읽습니다. 설문 스팸은 없고, 이메일을 남긴 경우에만 연락합니다.
ms: Terima kasih — seorang manusia di Human Analog akan membaca ini. Tiada spam tinjauan, tiada susulan melainkan anda meninggalkan e-mel.
nb: Takk — et menneske hos Human Analog leser dette. Ingen undersøkelsesspam, ingen oppfølging med mindre du la igjen e-post.
nl: Dank je — een mens bij Human Analog leest dit. Geen enquêtespam, geen vervolg tenzij je een e-mail hebt achtergelaten.
pl: Dzięki — człowiek w Human Analog to przeczyta. Bez spamu ankiet, bez kontaktu, chyba że zostawiłeś e-mail.
pt_br: Obrigado — uma pessoa da Human Analog vai ler isto. Sem spam de pesquisa, sem follow-up a menos que você tenha deixado um e-mail.
pt_pt: Obrigado — uma pessoa da Human Analog vai ler isto. Sem spam de inquérito, sem seguimento a menos que tenhas deixado um e-mail.
ro: Mulțumim — un om de la Human Analog va citi asta. Fără spam de sondaje, fără urmărire decât dacă ai lăsat un e-mail.
ru: Спасибо — это прочитает человек в Human Analog. Без спама опросов и без продолжения, если ты не оставил почту.
sk: Ďakujeme — človek v Human Analog to prečíta. Žiadny spam prieskumov, žiadne pokračovanie, ak si nenechal e-mail.
sv: Tack — en människa på Human Analog läser det. Ingen enkätspam, ingen uppföljning om du inte lämnade e-post.
th: ขอบคุณ คนที่ Human Analog จะอ่าน ไม่มีสแปมแบบสำรวจ และจะไม่ติดตาม เว้นแต่คุณใส่อีเมล
tr: Teşekkürler — Human Analog’da bir insan bunu okuyacak. Anket spam’i yok, e-posta bırakmadıysan takip yok.
uk: Дякую — це прочитає людина в Human Analog. Без спаму опитувань і без продовження, якщо ти не залишив пошту.
vi: Cảm ơn — một người ở Human Analog sẽ đọc. Không spam khảo sát, không theo dõi trừ khi bạn để email.
zh_hans: 谢谢。Human Analog 的人会读到。没有问卷垃圾，除非你留了邮箱，否则不会跟进。
zh_hant: 謝謝。Human Analog 的人會讀到。沒有問卷垃圾，除非你留了郵箱，否則不會跟進。

source: Thanks — this reply vote helps tune Coach.
ar: شكرًا — تصويت الرد هذا يساعد على ضبط Coach.
ca: Gràcies — aquest vot sobre la resposta ajuda a afinar Coach.
cs: Díky — tento hlas u odpovědi pomáhá ladit Coach.
da: Tak — denne stemme på svaret hjælper med at finjustere Coach.
de: Danke — diese Stimme zur Antwort hilft, Coach abzustimmen.
el: Ευχαριστούμε — αυτή η ψήφος στην απάντηση βοηθά να ρυθμιστεί ο Coach.
es: Gracias: este voto sobre la respuesta ayuda a afinar a Coach.
fi: Kiitos — tämä ääni vastauksesta auttaa säätämään Coachia.
fr: Merci — ce vote sur la réponse aide à régler Coach.
he: תודה — ההצבעה על התשובה עוזרת לכוון את Coach.
hi: धन्यवाद — जवाब पर यह वोट Coach को ठीक करने में मदद करता है।
hr: Hvala — ovaj glas na odgovor pomaže podesiti Coacha.
hu: Köszönjük — ez a válaszszavazat segít hangolni a Coachot.
id: Terima kasih — suara pada balasan ini membantu menyetel Coach.
it: Grazie — questo voto sulla risposta aiuta a regolare Coach.
ja: ありがとう。この返信への投票が Coach の調整に役立ちます。
ko: 감사합니다. 이 답변 투표가 Coach를 다듬는 데 도움이 됩니다.
ms: Terima kasih — undian pada balasan ini membantu melaras Coach.
nb: Takk — denne stemmen på svaret hjelper å finjustere Coach.
nl: Dank je — deze stem op het antwoord helpt Coach af te stellen.
pl: Dzięki — ten głos przy odpowiedzi pomaga dostroić Coach.
pt_br: Obrigado — este voto na resposta ajuda a afinar o Coach.
pt_pt: Obrigado — este voto na resposta ajuda a afinar o Coach.
ro: Mulțumim — acest vot pe răspuns ajută la reglarea lui Coach.
ru: Спасибо — этот голос за ответ помогает настроить Coach.
sk: Ďakujeme — tento hlas pri odpovedi pomáha ladiť Coach.
sv: Tack — den här rösten på svaret hjälper till att ställa in Coach.
th: ขอบคุณ โหวตต่อคำตอบนี้ช่วยปรับ Coach
tr: Teşekkürler — bu yanıt oyu Coach’u ayarlamaya yardım eder.
uk: Дякую — цей голос за відповідь допомагає налаштувати Coach.
vi: Cảm ơn — phiếu cho câu trả lời này giúp chỉnh Coach.
zh_hans: 谢谢。这次对回复的投票会帮助调整 Coach。
zh_hant: 謝謝。這次對回覆的投票會幫助調整 Coach。
